Repository: chomovva/ropejump
Catalog: languages/*.po
Languages: uk

source: Дополнительные скрипты
uk: Додаткові скрипти

source: Скрипты сразу после тега HEAD
uk: Скрипти відразу після тега HEAD

source: Скрипты сразу перед закрывающим тегом HEAD
uk: Скрипти відразу перед закриває тегом HEAD

source: Скрипты сразу после тега BODY
uk: Скрипти відразу після тега BODY

source: Скрипты сразу перед закрывающим тегом BODY
uk: Скрипти відразу перед закриває тегом BODY

source: Подвал сайта
uk: Підвал сайту

source: Копирайт
uk: Копірайт

source: Шапка сайта
uk: Шапка сайту

source: Фоновое изображение
uk: Фонове зображення

source: Главная страница
uk: Головна сторінка

source: О нас
uk: Про нас

source: Использовать секцию
uk: Використовувати секцію

source: Описание
uk: Опис

source: Показывать цитату
uk: Показівать цитату

source: Фото автора цитаты
uk: Фото автора цитати

source: Имя автора цитаты
uk: Ім'я автора цитати

source: Преимущетва
uk: Переваги

source: Подзаголовок &lt;P&gt;
uk: Підзаголовок & lt; P & gt;

source: Список
uk: Перелік

source: Краткое описание
uk: Короткий опис

source: Обратная связь
uk: Зворотній зв'язок

source: Описание &lt;P&gt;
uk: Опис &lt;P&gt;

source: Шорткод формы обратной связи
uk: Шорткод форми зворотного зв'язку

source: Текст кнопки со ссылкой на все отзывы
uk: Текст кнопки з посиланням на всі відгуки

source: Ссылка на все фото
uk: Посилання на всі фото

source: Высота строки
uk: Висота рядка

source: Расстояние между фото
uk: Відстань між фото

source: по ширине
uk: по ширині

source: не по ширине
uk: не по ширині

source: слева
uk: зліва

source: скрыть
uk: приховати

source: Отступ вокруг контейнера
uk: Відступ навколо контейнера

source: Первый экран
uk: Перший екран

source: Показывать счётчик
uk: Показувати лічильник

source: Описание счётчика
uk: Опис лічильника

source: Дата и время проведения мероприятия
uk: Дата і час проведення заходу

source: Форма "Заказать"
uk: Форма "Замовити"

source: Отзывы
uk: Відгуки

source: Ссылка на страницу отзывов
uk: Посилання на сторінку відгуків

source: Список отзывов
uk: Список відгуків

source: Фото с соотношением сторон 1:1
uk: Фото із співвідношенням сторін 1:1

source: Отзыв
uk: Відгук

source: Список "Шаги"
uk: Список "Кроки"

source: Изображение с соотношением сторон 1:1
uk: Зображення зі співвідношенням сторін 1:1

source: Блоки темы
uk: Блоки теми

source: Шаблоны страниц
uk: Шаблони сторінок

source: Архива
uk: Архіву

source: Настройки шаблона архивов, категорий, блога.
uk: Налаштування шаблону архівів, категорій, блогу.

source: Текст перед заголовком архива
uk: Текст перед заголовком архіву

source: Использовать
uk: Використовувати

source: Открыть форму редактирования блока
uk: Відкрити форму редагування блоку

source: Редактировать блок
uk: Редагувати блок

source: Закрыть форму
uk: Закрити форму

source: Закрыть
uk: Закрити

source: выбор изображения
uk: вибір зображення

source: Выберите изображение
uk: Виберіть зображення

source: Очистить
uk: Очистити

source: Очистить изображение
uk: Очистити зображення

source: Выберите изображения галереи
uk: Виберіть зображення галереї

source: Удалить блок
uk: Видалити блок

source: Удалить
uk: Видалити

source: Разработка: <a href="https://chomovva.ru/">chomovva</a>
uk: Розробка: <a href="https://chomovva.ru/">chomovva</a>

source: Главное меню
uk: Головне меню

source: Колонка в боково панели
uk: Колонка в бічній панелі

source: Отображается в боковой панели. Расположено после навигационного меню.
uk: Відображається в бічній панелі. Розташоване після навігаційного меню.

source: Главная
uk: Головна

source: Домашняя страница
uk: Домашня сторінка

source: Поиск по сайту
uk: Пошук по сайту

source: Вы искали
uk: Ви шукали

source: Найти
uk: Знайти

source: Подробнее
uk: Докладніше
